{
  "page": {
    "header": {
      "title": "Polski Komitet Naukowy SEP do spraw Technologii Grafenowej",
      "button_text": "Eksploruj"
    }
  },
  "pages": {
    "home": {
      "pillars_caption": "filary działalności",
      "headline": { "title": "Założenia programowe", "description": "Problematyka Komitetu SEP do spraw Technologii Grafenowej ~ KS Grafen w pełni wpisuje się w realizacje statutowej działalności SEP opierajac się głównie na sześciu filarach działalności:"},
      "activities": {
        "Mobilizing": { "title": "Działalność aktywizująca", "description": "Działalność aktywizująca w pierwszym rzędzie opiera się na pracy Komitetu SEP do spraw Technologii, (symbol) KS Grafen z dodatkowo utworzonymi zespołami tematycznymi."},
        "Archiving": { "title": "Dzialalnosc archiwizujaca", "description": "Działalność archiwizująca bazuje na tworzeniu baz danych, literaturowych, patentowych, raport, przeglądów, zestawień wyników badań."},
        "Research": { "title": "Dzialalnosc badawcza", "description": "Działalność badawcza opiera się na aktywnym włączeniu się Komitetu do tworzonych konsorcjów z Jednostkami Naukowo Badawczymi polegającym na udostępnianiu własnych materiałów źródłowych."},
        "Commercial": { "title": "Działalność komercjalizacyjna", "description": "Działalność komercjalizacyjna ma za zadanie wytworzenie struktury mającej na celu komercjalizację projektów naukowo badawczych w oparciu o współpracę z MŚP, OBR, instytutów w konsorcjum z docelowym dążeniem do wyłonienia w ramach komitetu własnej struktury pozwalającej na prowadzenie projektów komercyjnych (np grantów) w ramach Komitetu SEP do spraw Technologii Grafenowej"},
        "Scientific": { "title": "Działalność naukowe", "description": "Działalność naukowa ma za zadanie prowadzenie prac systematyzujących i przeglądowych i ich publikacje."},
        "Popularization": { "title": "Działalność popularyzatorska", "description": "Działalność popularyzatorska ma za zadanie opracowywanie polskich i zagranicznych publikacji, książek, wnosić wkład do prasy technicznej i newslettera SEP, tworzenie prac opiniodawczych i eksperckich, prowadzenie kampanii reklamowych, wsparcie piśmiennictwa w zakresie tematycznym KS Grafen."}
      }
    },
    "mision_vision": {
      "mission": {
        "title": "Misja",
        "content": "Polski Komitet Naukowy SEP ds. Technologii Grafenowej, w skrócie K~Grafen, służy wspieraniu projektów opierających się o wiedzę z dziedzin mobilizacji, archiwizacji, badań, nauki, popularyzacji i komercjalizacji we współpracy ze środowiskiem inżynierów i naukowców SEP. W ramach inicjatyw KGrafen miesci się misja Fundacji Quantum, mająca rację bytu w idei stworzonej i propagowanej przez Polski Komitet Naukowy SEP ds. Technologii Grafenowej, polegającej na realizacji wyżej wymiemionych projektów. Polski Komitet Naukowy SEP ds. Technologii Grafenowej bazuje na aktywnym wspieraniu idei niosących pożytek dla społeczeństwa."
      },
      "vision": {
        "title": "Wizja",
        "content": "Wizją Polskiego Komitetu Naukowego SEP ds. Technologii Grafenowej jest stworzenie systemu wsparcia dla rozwoju projektów mających na celu tworzenie zaktywizowanych społeczności, zespołów, lobby i wdrożenia innowacyjnych technologii elektrotechnicznych, głównie materiałowych (sensory grafenowe), konstrukcyjnych (ogniwa grafenowe) informacyjnych (AI), kwantowych, intelektualnych w relacji ze strukturami sieci informatycznych i webowych."
      },
      "captions": {
        "week_in_sep": "Tydzień w SEP",
        "zebranie_sep": "Zebranie inauguracyjne Rady Naukowo-Technicznej SEP"
      }
    },
    "contact": {
      "send_email": "Wyślij nam wiadomość na",
      "join_video_conference_room": "Dołącz do pokoju video konferencji"
    },
    "forum": {
      "conferences": {
        "title": "Konferencje"
      },
      "carbohagen2019": {
        "description": "W Kopenhadze odbyło się kolejne sympozjum w tematyce materiałów 2D. Cykl spotkań Carbonhagen rozpoczał się w roku 2010 kiedy to był jednym z dwóch sympozjów poświęconych tematyce grafenu i innych dwuwymiarowych materiałów w Europie. W tym roku, podczas swojej dziewiątej i już ostatniej odsłony, towarzyszy mu około 50 podobnych spotkań na terenie Europy.<br><br>Nasz przedstawiciel na konferencji Carbohagen 2019, członek Polskiego Komitetu Naukowego SEP do spraw Technologii Grafenowej, Michał Radwański uczestniczył w tym wydarzeniu wraz z ponad 125 przedstawicielami badań nad grafenem. Najliczniejszymi byli naukowcy z Danii i UK, nie zabrakło także badaczy z Chin i USA. Podszas dwóch dni wypełnionych nowinkami na temat prac nad materiałami 2D można było usłyszeć o najnowszych osiagnięciach w dziedzinie syntezy i obróbki wysokiej jakości grafenu, produkcji urzadzeń przy użyciu heterostruktur i metod metrologii grafenu. Wielu prelegentów przedstawiało swoje prace lub nadmieniało postępy w twistronice (ang. twistronics), czyli badaniu właściwości dwuwarstwowego grafenu gdzie warstwy są przekręcone względem siebie pokazując całkiem nowe właściwości w zależności od kąta przesunięcia oraz zapowiadało, że to początek całego nowego rozdziału badań nad grafenem i w następnej kolejności, pozostałymi materiałami 2D. Interesujące dla Polskiego Komitetu Naukowego SEP do spraw Technologii Grafenowej w kontekście prac nad nanokompozytami z grafenowymi wypełniaczami było wystąpienie Marii Iliut z uniwersytetu w Manchester, współzałożycielki firmy gra~fine, w którym zaprezentowała spektakularny sukces produkowanego przez nich obuwia, gdzie guma produkowana jest z kompozytu grafenowego, znacznie przewyższajacego wytrzymałość, elastyczność i odporność na ścieranie dostępnego na rynku obuwia sportowego.<br><br>Spotkanie zaowocowało nawiązaniem kuluarowych znajomości oraz umożliwiło przedstawienie naszego Komitetu na międzynarodowym szczeblu. Otworzyło nowe możliwości współpracy i wymiany doświadczeń z światowymi liderami prac nad grafenem.",
        "image1caption": "Prezentacja posterów",
        "image2caption": "Członek komitetu przy jednym z plakatów"
      }
    },
    "literature": {
      "books_header": "Książki",
      "articless_header": "Artykuły"
    }
  },
  "navs": {
    "about": {"title": "About", "link": "about"}, 
    "menu": {"title": "Menu", "link": "menu"}, 
    "contact": {"title": "Contact Us", "link": "contact"}
  },
  "home": {
    "lang": {"title": "Jezyk"}
  },
  "navigation": {
    "home": "Strona domowa",
    "contact": "Skontaktuj sie z nami",
    "social": "Media spolecznosciowe",
    "projects": "Projekty",
    "mission_vision": "Misja i Wizja",
    "forum": "Forum",
    "declaration_terms": "Deklaracja i zasady",
    "literature": "Literatura",
    "fullerene": "fuleren C60 ~ 3D"
  }
}